<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>FullScreen</key>
			<true/>
			<key>Icon</key>
			<key>IsRemovable</key>
			<true/>
			<key>Label</key>
			<string>Custom Twitter Icon</string>
			<key>PayloadDescription</key>
			<string>Configures settings for a web clip</string>
			<key>PayloadDisplayName</key>
			<string>Web Clip</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.webClip.managed.92C0BAC2-EF0E-430B-BEAE-A63335E0C56E</string>
			<key>PayloadType</key>
			<string>com.apple.webClip.managed</string>
			<key>PayloadUUID</key>
			<string>92C0BAC2-EF0E-430B-BEAE-A63335E0C56E</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>URL</key>
			<string>Prefs:root=General</string>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>Theme</string>
	<key>PayloadIdentifier</key>
	<string>configurator.apple.setup.personal.theme</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>4EB15718-9652-43B3-9D2A-1EF81A58C753</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
